Repository: bolorino/theatrewp
Catalog: languages/theatrewp-*.po
Languages: es_es

source: You have no shows registered yet.
es_es: Aún no tienes espectáculos registrados

source: Select one
es_es: Selecciona uno

source: Spectacles
es_es: Espectáculos

source: Display a list of your spectacles
es_es: Muestra una lista de todos tus espectáculos

source: Spectacle Next Performances
es_es: Próximas funciones del espectáculo

source: Global Next Performances
es_es: Próximas funciones

source: Production Sponsors
es_es: Patrocinadores del espectáculo

source: Add new
es_es: Añadir nuevo

source: Add new Show
es_es: Añadir nuevo espectáculo

source: Edit Show
es_es: Editar espectáculo

source: New Show
es_es: Nuevo espectáculo

source: View Show
es_es: Ver espectáculo

source: Search Shows
es_es: Buscar espectáculos

source: Show
es_es: Espectáculo

source: Add new Performance
es_es: Añadir nueva función

source: Edit Performance
es_es: Editar función

source: New Performance
es_es: Nueva función

source: View Performances
es_es: Ver funciones

source: View Performance
es_es: Ver función

source: Search Performance
es_es: Buscar función

source: Performance
es_es: Función

source: Sponsors
es_es: Patrocinadores

source: Sponsor
es_es: Patrocinador

source: Add new Sponsor
es_es: Añadir nuevo patrocinador

source: Edit Sponsor
es_es: Editar patrocinador

source: New Sponsor
es_es: Nuevo patrocinador

source: View Sponsors
es_es: Ver patrocinadores

source: View Sponsor
es_es: Ver patrocinador

source: Search Sponsors
es_es: Buscar patrocinadores

# taxonomy general name
source: Types of Production
es_es: Tipos de producción

# taxonomy singular name
source: Type of Production
es_es: Tipo de producción

source: New format of Production
es_es: Nuevo formato de producción

source: New format name
es_es: Nuevo formato

source: Format
es_es: Formato

source: Done
es_es: Hecho

source: Today
es_es: Hoy

source: Show a different month
es_es: Mostrar otro mes

# column name
source: Performance
es_es: Actuación

source: Spectacle
es_es: Espectáculo

source: First Date
es_es: Primera fecha

source: Last Date
es_es: Última fecha

source: Event
es_es: Evento

source: Theatre WP Options
es_es: Opciones de Theatre WP

source: You do not have sufficient permissions to access this page.
es_es: No tienes permisos suficientes para acceder a esta página.

source: Spectacle Options
es_es: Opciones de espectáculo

source: Synopsis
es_es: Sinopsis

source: Short description
es_es: Descripción breve

source: Audience
es_es: Público

source: Intended Audience
es_es: Público al que se dirige

source: Duration
es_es: Duración

source: Duration in minutes
es_es: Duración en minutos

source: Credits
es_es: Ficha artística

source: Credits Titles
es_es: Ficha artística

source: Sheet
es_es: Ficha técnica

source: Technical Sheet
es_es: Ficha técnica

source: Video
es_es: Vídeo

source: Video Code. The code of the video in YouTube or Vimeo
es_es: Código del vídeo. El código del vídeo en YouTube o Vimeo

source: Performance Options
es_es: Opciones de actuación

source: Performing Show
es_es: Espectáculo

source: First date
es_es: Primera fecha

source: First performing date. [Date selection / Time]
es_es: Fecha de la primera actuación. [Selección de fecha / Hora]

source: Select Date
es_es: Seleccionar fecha

source: dd-mm-yyyy
es_es: dd-mm-AAAA

source: Last date
es_es: Última fecha

source: Last performing date. [Date selection / Time]
es_es: Fecha de la última función. [Selección de fecha / Hora]

source: Event in which the show is performed (Festival, Arts Program...)
es_es: Evento en el que se representa el espectáculo (Festival, programación...)

source: Stage
es_es: Escenario

source: Where is the Show to be played (Theatre)
es_es: Dónde se va a representar el espectáculo (Teatro)

source: Theatre Address
es_es: Dirección del teatro

source: Postal Code
es_es: Código postal

source: Town
es_es: Ciudad

source: Performing in this Town
es_es: Representando en esta población

source: Region
es_es: Región

source: e.g. Province, County...
es_es: P.e. provincia

source: Country
es_es: País

source: Display Map
es_es: Mostrar mapa

source: Check to display map
es_es: Marcar para mostrar el mapa

source: Video code
es_es: Código del vídeo

source: Video URL
es_es: Dirección URL del vídeo

source: Link
es_es: Enlace

source: Sponsor Link
es_es: Enlace del patrocinador

source: Weight
es_es: Peso

source: A number between 0 and 99 to set the importance. 99 is higher
es_es: Un número entre 0 y 99 para establecer la importancia. 99 es mayor

source: Title:
es_es: Título:

source: Number of spectacles to show (0 for all):
es_es: Número de espectáculos a mostrar (0 para todos):

source: Sort by
es_es: Ordenar por

source: Date
es_es: Fecha

source: Title
es_es: Título

source: Asc
es_es: Ascendente

source: Desc
es_es: Descendente

source: Upcoming Performances
es_es: Próximas actuaciones

source: “%s” Upcoming Performances
es_es: Próximas actuaciones de “%s”

source: All Audiences
es_es: Todos los públicos

source: Adults
es_es: Adultos

source: Family
es_es: Familiar

source: Kids
es_es: Infantil

source: Young
es_es: Jóvenes

source: There are no sponsors yet. Add some in the Sponsors menu.
es_es: Aún no hay patrocinadores. Añade alguno en el menú de patrocinadores.

source: No sponsors
es_es: Sin patrocinadores

source: There are no registered performances for dates searched
es_es: No hay funciones registradas para las fechas solicitadas

source: There are no performaces right now
es_es: No hay actuaciones registradas en este momento

source: Previous Performances
es_es: Actuaciones anteriores

source: Audience:
es_es: Público

source: More Spectacles
es_es: Más espectáculos

source: Previous Spectacles
es_es: Espectáculos anteriores

source: Check dates
es_es: Comprobar fechas

source: When
es_es: Cuándo

source: %s Total performances
es_es: %s actuaciones en total

source: View upcoming performances
es_es: Ver próximas funciones

source: One performance
es_es: Una función

# From day one to day two at (hour)
source: From %s to %s (%s)
es_es: Del %s al %s (%s)

# From day one at (hour) to day two at (hour)
source: From %s (%s) to %s (%s)
es_es: Del %s (%s) al %s (%s)

# (date) performing from day
source: From
es_es: Del

# (date) performing to day
source: To
es_es: al

# spectacles that belong to %s category
source: %s Spectacles
es_es: Espectáculos de %s

source: Your Singular Spectacles name (Spectacle, Choreography, Show, Production...)
es_es: El nombre en singular de los espectáculos (Espectáculo, Coreografía, Producción...)

source: Your Plural Spectacles name (Spectacles, Choreographies, Shows, Productions...)
es_es: El nombre en plural de los espectáculos (Espectáculos, Coreografías, Producciones...)

source: Single Spectacle slug
es_es: Slug singular del espectáculo

source: Plural Spectacles slug
es_es: Slug plural de los espectáculos

source: Your Singular Performances name (Performance, Play, Gig...)
es_es: El nombre en singular de las actuaciones (Actuación, Función, Representación...)

source: Your Plural Performances name (Performances, Plays, Gigs...)
es_es: El nombre en plural de las actuaciones (Actuaciones, Funciones, Representaciones...)

source: Single Performance slug
es_es: Slug singular para las funciones

source: Plural Performances slug
es_es: Slug plural para las funciones

source: Number of Shows per page
es_es: Número de espectáculos por página

source: Number of Performances per page
es_es: Número de funciones por página

source: Delete all data when uninstall
es_es: Borrar todos los datos al desinstalar

source: Sponsors as list in Spectacle
es_es: Mostrar patrocinadores como lista en espectáculo

source: Display a list of upcoming performances
es_es: Muestra una lista de próximas funciones

source: Number of performances to display (0 for all):
es_es: Número de funciones a mostrar (0 para todas):

source: Display a list Sponsors for the current production
es_es: Muestra una lista de patrocinadores para el espectáculo actual

source: Production Upcoming Performances
es_es: Próximas funciones del espectáculo

source: Display a list of upcoming performances for the current production
es_es: Muestra una lista de las próximas funciones del espectáculo actual

source: Productions
es_es: Espectáculos

source: Display a list of your productions
es_es: Muestra una lista de tus espectáculos
